Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Unable to send the bug report. Please submit a bug report manually... See http://bugs.kde.org/ for instructions.
bg: Съобщението за грешка не може да бъде изпратено. Моля, изпратете съобщението за грешка ръчно от сайта. Посетете сайта http://bugs.kde.org/ за повече инструкции.
ca: No s'ha pogut enviar l'informe d'error. Si us plau, envieu l'informe d'error manualment... Llegiu les instruccions a http://bugs.kde.org/
cs: Není možné odeslat chybové hlášení. Prosím odešlete chybové hlášení ručně. Instrukce naleznete na http://bugs.kde.org/.
da: Kunne ikke sende fejlrapporten. Indsend venligst rapporten manuelt... Se http://bugs.kde.org/ for vejledning.
de: Der Problembericht konnte nicht verschickt werden. Bitte senden Sie Ihren entsprechend der Beschreibung auf http://bugs.kde.org/.
el: Δεν είναι δυνατό να αποσταλεί η αναφορά σφάλματος. Παρακαλώ στείλτε την αναφορά σφάλματος χειρωνακτικά... Δείτε το http://bugs.kde.org/ για οδηγίες.
es: No se pudo enviar el informe de fallos. Por favor avise del fallo manualmente... Consulte las instrucciones en http://bugs.kde.org/.
et: Vearaporti saatmine ei õnnestunud. Pead raporteerima veast käsitsi... Instruktsioonide saamiseks vt. http://bugs.kde.org/.
eu: Ezin bidali erroreraren txostena. Mesedez bidali errore txostena eskuz... Begira http://bugs.kde.org informazio gehiagorako.
fi: Vikailmoitusta ei voitu lähetettää. Lähetä vikailmoitus manuaalisesti. Katso http://bugs.kde.org/ osoitetta saadaksesi lisää ohjeita.
fr: Impossible d'envoyer le rapport de bogue. Veuillez le soumettre manuellement, désolé... Consultez http://bugs.kde.org/ pour les instructions.
hu: Nem sikerült elküldeni a hibajelentést. Próbálja meg manuálisan... Segítséget a http://bugs.kde.org/ címen találhat.
is: Ekki tókst að senda villuskýrsluna. Þú verður að gera það handvirkt. Leiðbeinginar finnast á http://bugs.kde.org/
it: Impossibile inviare la segnalazione di bug. Per piacere, invia una segnalazione di bug manualmente... Consulta http://bugs.kde.org/ per le istruzioni.
ja: バグレポートを送れません バグレポートは手動で発送してみて下さい... やり方についてはhttp://bugs.kde.org/を参照して下さい。
lt: Nepavyksta išsiųsti pranešimo apie ydą. Bandykite tai atlikti rankiniu būdu... Instrukcijų ieškokite http://bugs.kde.org/.
lv: Nevar nosūtīt kļūdu ziņojumu. Hmmm, nododiet kļūdu ziņojumu manuāli, atvainojiet... Instrukciju skatīt uz http://bugs.kde.org/ .
nl: Het bugrapport kon niet worden verzonden. Dien alstublieft handmatig een bugrapport in... Kijk voor instructies op http://bugs.kde.org/.
pl: Nie można wysłać raportu o błędzie. Prosimy o ręczne zgłoszenie błędu... Szczegóły pod adresem http://bugs.kde.org/.
pt: Não foi possível enviar o relatório. Por favor envie o relatório de erro manualmente. Veja as instruções em http://bugs.kde.org/.
ro: Nu am putut să trimit raportul de eroare. Vă rog să trimiteţi manual acest raport. Pentru instrucţiuni vizitaţi http://bugs.kde.org.
sk: Správa o chybe sa sa nedá zaslať. Musíte poslať správu ručne... Pre ďalšie informácie navštívte http://bugs.kde.org/.
sl: Poročila o hrošču ni bilo možno poslati. Žal ga boste morali poslati ročno. Za navodila glejte http://bugs.kde.org/.
sv: Felrapporten kunde inte skickas. Du måste skicka rapporten manuellt. Se instruktioner på http://bugs.kde.org/.
tr: Hata raporu gönderilemedi. Hata raporunu elle gönderiniz. Bu konuda bkz. http://bugs.kde.org/

source: Unclutter Windows
bg: Подредени прозорци
ca: Endreça les finestres
cs: Uspořádat okna přehledně
da: Arrangér vinduer
de: Fenster anordnen
el: Ξεχώρισμα παραθύρων
es: Reordenar ventanas
et: Korrasta aknad
fi: Järjestä ikkunat
fr: Séparer les fenêtres
hu: Az ablakok egyenletes elrendezése
is: Raða gluggum
it: Riordina le finestre
ja: ウィンドウを整頓
lt: Sutvarkyti langus
lv: Izkliedēt Logus
nl: Vensters ordenen
pl: Rozmieść okna
pt: Arrumar as Janelas
ro: Rearanjează ferestrele
sk: Prehľadne usporiadať okná
sl: Uredi okna
sv: Ordna fönstren
tr: Pencereleri Düzelt

source: Undefined
bg: Недефиниран
ca: Sense definir
cs: Nedefinováno
da: Udefineret
de: Nicht definiert
el: Ακαθόριστο
es: Indefinido
et: Defineerimata
eu: Definitu gabe
fi: Määrittelemätön
fr: Non défini
hu: Nem definiált
is: Óskilgreint
it: Non definito
ja: 未定義
lt: Neapibėžta
lv: Nedefinēts
nl: Ongedefinieerd
pl: Niezdefiniowane
pt: Não definido
ro: Nedefinit
sk: Nedefinované
sl: Nedoločeno
sv: Odefinierad
tr: Tanımsız

source: Undo
bg: Отмяна
ca: Desfés
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
et: Võta tagasi
eu: Desegin
fi: Peru
fr: Annuler
hu: Visszavonás
is: Hætta við
it: Annulla
ja: 元に戻す
lt: Atšaukti
lv: Atcelt
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
ro: Des-face
sk: Vrátiť späť
sl: Razveljavi
sv: Ångra
tr: Geri al

source: Undo: %1
bg: Отмяна: %1
ca: Desfés: %1
cs: Zpět: %1
da: Fortryd: %1
de: Rückgängig: %1
el: Αναίρεση: %1
es: Deshacer: %1
et: Võta tagasi: %1
eu: Desegin: %1
fi: Peru: %1
fr: Annuler : %1
hu: Visszavonás: %1
is: Hætta við: %1
it: Annulla: %1
ja: 元に戻す: %1
lt: Atšaukti: %1
lv: Atcelt: %1
nl: Ongedaan maken %1
pl: Cofnij: %1
pt: Desfazer: %1
ro: Des-face: %1
sk: Vrátiť späť: %1
sl: Razveljavi: %1
sv: Ångra: %1
tr: Geri: %1

source: Undock
bg: Разкачване
ca: Desencasta
cs: Uvolnit
da: Afdok
de: Abdocken
el: Αποπροσάρτηση
es: Desbloquear
et: Haagi lahti
eu: Desatrakatu
fi: Irroita
fr: Détacher
hu: Kidokkolás
is: Hætta við
it: Sgancia
ja: ドックから分離
lt: Atšaukti
lv: Atcelt
nl: Losmaken
pl: Oddokuj
pt: Desatracar
ro: Eliberează
sk: Vybrať z doku
sl: Odsidraj
sv: Docka inte
tr: Geri al

source: Unicode
bg: Уникод
da: Unikode
eu: Unicodea
lt: Unikodas
lv: Unikode
pl: Unicode (wspólne)
tr: Unikod

source: Unique Identifier
bg: Уникален идентификатор
ca: Identificador únic
cs: Unikátní identifikátor
da: Entydig identifikator
de: Kennung
el: Μοναδικό αναγνωριστικό
es: Identificador único
et: Unikaalne identifikaator
eu: Identifikazio bakarra
fi: Uniikki tunniste
fr: Identificateur unique
hu: Egyedi azonosító
is: Sértækt nafn
it: Identificatore univoco
ja: 個人識別情報
lt: Unikalus indentifikatorius
lv: Lietotāja identifikācija
nl: Unieke identifier
pl: Unikatowy identyfikator
pt: Identificador Único
ro: Identificator unic
sk: Unikátny identifikátor
sl: Edinstven označitelj
sv: Unik identifiering

source: Unknown
bg: Неизвестен тип
cs: Neznámý typ
el: Άγνωστος τύπος
et: Tundmatu tüüp
fi: Tuntematon tyyppi
is: Óþekkt
it: Sconosciuto
lt: Nežinoma
lv: Nezināms
pl: Nieznany typ
ro: Tip necunoscut
sk: Neznámy typ
sl: Neznana vrsta
sv: Okänd
tr: Bilinmeyen tür

source: Unknown Field
bg: Невалидно поле
ca: Camp desconegut
cs: Neznámé pole
da: Ukendt felt
de: Unbekanntes Feld
el: Άγνωστο πεδίο
es: Campo desconocido
et: Tundmatu väli
eu: Eredu ezezaguna
fi: Tuntematon kenttä
fr: Champ inconnu
hu: Ismeretlen mező
is: Óþekkt svæði
it: Campo sconosciuto
ja: 未知のフィールド
lt: Nežinomas laukas
lv: Nezināms Skatījums
nl: Onbekend veld
pl: Nieznane pole
pt: Campo Desconhecido
ro: Cîmp necunoscut
sk: Neznáme pole
sl: Neznano polje
sv: Okänt fält
tr: Bilinmeyen Alan

source: Unknown error
bg: Непозната грешка
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
et: Tundmatu viga
eu: Errore ezezaguna
fi: Tuntematon virhe
fr: Problème inconnu
hu: Ismeretlen hiba
is: Óþekkt villa
it: Errore sconosciuto
ja: 未知のエラー
lt: Nežinoma klaida
lv: Nezināma kļūda
nl: Onbekende fout
pl: Nieznany błąd
pt: Erro desconhecido
ro: Eroare necunoscută
sk: Neznáma chyba
sl: Neznana napaka
sv: Okänt fel
tr: Bilinmeyen hata

source: Unknown protocol '%1'.
bg: Неизвестен протокол "%1".
ca: Protocol desconegut '%1'.
cs: Neznámý protokol '%1'.
da: Ukendt protokol '%1'.
de: Unbekanntes Protokoll "%1".
el: Άγνωστο πρωτόκολλο '%1'.
es: Protocolo desconocido '%1'.
et: Tundmatu protokoll '%1'.
eu: Protokolo ezezaguna '%1'.
fi: Tuntematon protokolla "%1".
fr: Protocole «%1» inconnu.
hu: Ismeretlen protokoll - '%1'.
is: Óþekktur samskiptamáti '%1'.
it: Protocollo "%1" sconosciuto.
ja: 未知のプロトコル '%1'.
lt: Nežinomas protokolas '%1'.
lv: Nezināms protokols '%1'.
nl: Onbekend protocol: '%1'.
pl: Nieznany protokół '%1'.
pt: Protocolo desconhecido '%1'.
ro: Protocol necunoscut "%1".
sk: Neznámy protokol '%1'.
sl: Neznan protokol »%1«.
sv: Okänt protokoll "%1".
tr: Bilinmeyen protokol '%1'.

source: Unknown type
bg: Неизвестен тип
ca: Tipus desconegut
cs: Neznámý typ
da: Ukendt type
de: Unbekannter Typ
el: Άγνωστος τύπος
es: Tipo desconocido
et: Tundmatu tüüp
eu: Mota ezezaguna
fi: Tuntematon tyyppi
fr: Type inconnu
hu: Ismeretlen típus
is: Óþekkt tegund
it: Tipo sconosciuto
ja: 不明なタイプ
lt: Nežinomas tipas
lv: Nezināms Skatījums
nl: Onbekend type
pl: Nieznany typ
pt: Tipo desconhecido
ro: Tip necunoscut
sk: Neznámy typ
sl: Neznana vrsta
sv: Okänd typ
tr: Bilinmeyen tür

source: Unknown word
bg: Непозната дума
ca: Paraula desconeguda
cs: Neznámé slovo
da: Ukendt ord
de: Unbekanntes Wort
el: Άγνωστη λέξη
es: Palabra desconocida
et: Tundmatu sõna
eu: Hitz ezezaguna
fi: Tuntematon sana
fr: Mot inconnu
hu: Ismeretlen szó
is: Óþekkt villa
it: Parola sconosciuta
ja: 未知の単語
lt: Nežinoma klaida
lv: Nezināma kļūda
nl: Onbekend woord
pl: Nieznane słowo
pt: Palavra desconhecida
ro: Cuvînt necunoscut
sk: Neznáme slovo
sl: Neznana beseda
sv: Okänt ord
tr: Bilinmeyen kelime

source: Unknown word:
bg: Непозната дума:
ca: Paraula desconeguda
cs: Neznámé slovo:
da: Ukendt ord:
de: Unbekanntes Wort:
el: Άγνωστη λέξη:
es: Palabra desconocida:
et: Tundmatu sõna:
eu: Hitz ezezaguna:
fi: Tuntematon sana:
fr: Mot inconnu :
hu: Ismeretlen szó:
is: Óþekkt villa
it: Parola sconosciuta:
ja: 未知の語:
lt: Nežinoma klaida
lv: Nezināma kļūda
nl: Onbekend woord:
pl: Nieznane słowo:
pt: Palavra desconhecida:
ro: Cuvînt necunoscut:
sk: Neznáme slovo:
sl: Neznana beseda:
sv: Okänt ord:
tr: Bilinmeyen kelime:

source: Unlock failed. Lock file is owned by other process: %1 (%2)
bg: Грешка при отключване. Заключващия файл принадлежи на друг процес: %1 (%2)
ca: Ha fallat el desbloqueig. El fitxer de bloqueig és propietat d'un altre procés: %1 (%2)
cs: Odemčení selhalo. Soubor se zámkem je vlastněn jiným procesem: %1 (%2)
da: Aflåsning mislykkedes. Låsefilen ejes af en anden proces: %1 (%2)
de: Aufheben der Sperre fehlgeschlagen. Die Sperrdatei gehört zu einem Prozess, auf den sich nicht zugreifen lässt: %1 (%2)
el: Το ξεκλείδωμα απέτυχε. Το αρχείο κειδώματος ανήκει σε άλλη διεργασία: %1 (%2)
es: El desbloqueo falló. El archivo de bloqueo pertenece a otro proceso: %1 (%2)
et: Luku avamine ebaõnnestus. Lukufail kuulub muule protsessile: %1 (%2)
fi: Lukitsemisen irroittaminen epäonnistui. Lukkotiedoston omistaa toinen prosessi: %1 (%2)
fr: Le déverrouillage a échoué. Le fichier de verrouillage est propriété d'un autre processus : %1 (%2)
hu: A zárolás megszüntetése nem sikerült. A zárolási fájl ehhez a folyamathoz tartozik: %1 (%2)
it: Sblocco fallito. Il file di blocco è di proprietà di un altro processo: %1 (%2)
ja: ロック解除に失敗しました。ロックファイルは、プロセス %1 (%2) に所有されています。
nl: Het ontgrendelen niet gelukt. Het Lock-bestand is eigendom van een ander proces: %1 (%2)
pl: Odblokowywanie nie powiodło się. Plik blokady należy do procesu %1 (%2).
pt: O desbloqueio falhou. O ficheiro de bloqueio pertence a outro processo: %1 (%2)
ro: Deblocarea a eşuat. Fişier de blocare aparţine altui proces: %1 (%2)
sk: Odomknutie zlyhalo. Súbor so zámkom vlastní iný proces: %1 (%2)
sl: Odklep ni uspel. Ključavnično datoteko ima v lasti drug proces: %1 (%2)
sv: Upplåsning misslyckades. Låsfilen ägs av en annan process: %1 (%2)

source: Unnamed
bg: Неименувано
ca: Sense nom
cs: beze jména
da: Unavngivet
de: Unbenannt
el: Ανώνυμο
es: sin nombre
et: Nimetu
eu: Izen gabea
fi: Nimetön
fr: Sans nom
hu: Névtelen
is: -nafnlaust-
it: Senza nome
ja: 名前なし
lt: -bevardė-
lv: -nenosaukts-
nl: Naamloos
pl: Nienazwany
pt: Sem nome
ro: Nedenumit
sk: Bezmena
sl: Neimenovano
sv: Namnlös
tr: -isimsiz-

source: Unselect
bg: Неизбрани
ca: Deselecciona
cs: Zrušit výběr
da: Afmarkér
de: Auswahl aufheben
el: Αποεπιλογή
es: Deseleccionar
et: Tühista valik
eu: Ez hautatu
fi: Poista valinta
fr: Désélectionner
hu: A kijelölés megszüntetése
is: Afvelja
it: Deseleziona
ja: 選択しない
lt: Nuimti žymėjimą
lv: Atsaukt iezīmēto
nl: Deselecteren
pl: Usuń zaznaczenie
pt: Deseleccionar
ro: Deselectează
sk: Zrušiť výber
sl: Odizberi
sv: Avmarkera
tr: Seçme

source: Unshade
bg: Разгъване
ca: Desplega
cs: Vyrolovat
da: Skyg ikke
de: Fensterheber rückgängig
el: Ξετύλιγμα
es: Extender
et: Taasta
eu: Piztu
fi: Poista varjostus
fr: Dérouler
hu: Legördítés
is: Afskyggja
it: Srotola
ja: 隠さない
lt: Pilnas langas
lv: Atēnot
nl: Afrollen
pl: Rozwiń
pt: Desenrolar
ro: Derulează
sk: Rozbaliť
sl: Odsenči
sv: Rulla ut
tr: Topla

source: Untrusted
bg: Untitled
cs: Nepojmenovaný
el: Άτιτλο
et: Nimetu
fi: Nimetön
is: Nafnlaust
it: Senza titolo
lt: Be pavadinimo
lv: Nenosaukts
pl: Nienazwany
ro: Fără_titlu
sk: Bez mena
sl: Brez naslova
sv: Opålitlig
tr: Adsız

source: Up
bg: Нагоре
ca: Amunt
cs: Nahoru
da: Op
de: Nach oben
el: Πάνω
es: Arriba
et: Üles
eu: Gora
fi: Ylös
fr: Parent (arborescence)
hu: Fel
is: Upp
it: Su
ja: 上
lt: Aukštyn
lv: Uz augšu
nl: Omhoog
pl: Do góry
pt: Subir
ro: Sus
sk: Nahor
sl: Gor
sv: Upp
tr: Yukarı

source: Update
bg: Обновяване
ca: Actualitza
cs: Aktualizovat
da: Opdatér
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
et: Värskenda
eu: Eguneratu
fi: Päivitä
fr: Actualiser
hu: Módosítás
is: Uppfæra
it: Aggiorna
ja: 更新
lt: Atnaujinti
lv: Atjaunināt
nl: Bijwerken
pl: Uaktualnij
pt: Actualizar
ro: Actualizează
sk: Obnoviť
sl: Posodobi
sv: Uppdatera
tr: Güncelle

source: Use Preferred
bg: Използване на предпочитаните
ca: Usa la preferida
cs: Používat preferovaný
da: Anvend foretrukken
de: Bevorzugte verwenden
el: Χρήση προτιμώμενων
es: Usar favorito
et: Kasutatakse eelistatut
eu: Erabili hobetsiak
fi: Käytä suositeltua
fr: Utiliser la préférée
hu: Az elsődleges használata
is: Nota sjálfgefið
it: Usa preferito
ja: 優先されたものを使用
lt: Naudoti prioritetinį
lv: Izmantot izvēlēto
nl: Voorkeur gebruiken
pl: Użyj domyślnego
pt: Usar a Preferida
ro: Utilizează preferat
sk: Použiť preferovaný
sl: Uporabi prednostno
sv: Använd önskad
tr: Tercih Edileni Kullan

source: Use S&tylesheet
bg: Използване на &стилове
ca: Usa fulles d'es&til
cs: Použít s&tylesheet
da: &Brug stilark
de: S&tilvorlage verwenden
el: Χρήση St&ylesheet
es: Usar hoja de es&tilos
et: Kasu&ta laaditabelit
eu: &Estilo orriak erabili
fi: &Käytä tyylisivua
fr: Utiliser la feuille de st&yle
hu: Stíluslap &használata
is: Nota s&tílsnið
it: Usa foglio di &stile
ja: スタイルシートを使用(&T)
lt: &Naudoti stilių lentelę
lv: Izmantot Stil&utabulu
nl: S&tijlblad gebruiken
pl: &Użyj arkusza stylów
pt: Usar uma Folha de Es&tilo ('Stylesheet')
ro: &Utilizează stil CSS
sk: Použiť s&tylesheet
sl: &Uporabi slogovno predlogo
sv: Anv&änd stilmall
tr: &Biçim Kağıdı Kullan

source: Use p&laceholders
bg: &Място за поставяне
ca: Usa reserva de &lloc
cs: Použít zás&tupce
da: Brug &pladsholdere
de: &Platzhalter verwenden
el: Χρήση &δεσμευτικών θέσης
es: U&sar contenedores
et: Kasutataks&e kohatäitjaid
eu: Lekumarkak &erabili
fi: Käytä &paikkamerkkejä
fr: Utili&ser des espaces réservés
hu: Keresési k&arakterek használhatók
is: Notaðir flýtilyklar:
it: Usa &segnaposti
ja: プレースホルダーを使用(&l)
lt: &Naudoti pamainymus (placeholders)
lv: &Atjaunināt
nl: P&laatshouders gebruiken
pl: Użyj &znaczników miejsca
pt: Usar as substituiçõ&es
ro: Utilizează &substituţii
sk: Použiť r&ezervované miesta
sl: &Uporabi nadomestitelje
sv: Anv&änd alias
tr: &Konum tutucuları kullan

source: Use this button to choose a new shortcut key. Once you click it, you can press the key-combination which you would like to be assigned to the currently selected action.
bg: Използвайте този бутон за избор на нова клавишна комбинация за избраната операция. След като щракнете на бутона, ще може да натиснете клавишна комбинация от клавиатурата, която ще бъде асоциирана с избраната операция.
ca: Useu aquest botó per triar una nova tecla de drecera. Un cop hi cliqueu, podeu prèmer la combinació de tecla que voleu assignar a l'acció actualment seleccionada.
cs: Toto tlačítko je možné použít pro výběr nové klávesové zkratky. Jakmile na něj kliknete, můžete stlačit kombinaci kláves, kterou chcete použít pro aktuálně vybranou činnost.
da: Brug denne knap for at vælge en ny genvejstast. Når du klikker på den, kan du trykke den tastekombination som du gerne vil have knyttet til den aktuelt valgte handling.
de: Verwenden Sie diesen Knopf, um ein neues Tastenkürzel anzulegen. Sobald Sie einmal darauf geklickt haben, können Sie die Tastenkombination drücken, die Sie der jeweils ausgewählten Aktion zuordnen möchten.
el: Χρησιμοποιήστε αυτό το κουμπί για να διαλέξετε μια νέα συντόμευση πλήκτρων. Μόλις κάνετε κλικ πάνω του, μπορείτε να πατήσετε το συνδυασμό πλήκτρων που θα θέλατε να ανατεθεί στην επιλεγμένη ενέργεια.
es: Utilice este botón para elegir una tecla de acceso rápido. Una vez se pulse, puede pulsar la combinación de teclas que desearía asignar a la acción actualmente seleccionada.
et: Kasuta seda nuppu uue kiirklahvi valimiseks. Pärast sellel klõpsamist saad vajutada klahvikombinatsiooni, mida soovid seostada momendil valitud tegevusega.
eu: Erabili botoi hau tekla konbinaketa berri bat sortzeko. Behin klik egin, nahi duzun konbinaketa zapa dezakezu, hautatutako ekintzarekin lotzeko.
fi: Napsauta tätä painiketta valitaksesi oman pikanäppäimen valitulle toiminnolle. Halutessasi voit lisätä halutun näppäinyhdistelmän erikoisnäppäimet.
fr: Utilisez ce bouton pour choisir un nouveau raccourci clavier. Une fois que vous aurez cliqué dessus, exécutez la combinaison de touches que vous souhaitez assigner à l'action actuellement choisie.
hu: Ezzel a gombbal lehet új billentyűparancsot kiválasztani. Miután rákattintott, nyomja le azt a billentyűkombinációt, amelyet a kijelölt művelethez szeretne rendelni.
is: Þessi hnappur er notaður til að velja flýtilykil. Ef þú smellir á hann þá getur þú ýtt á þá lyklasamsetningu sem þú vilt að sé tengd aðgerðinni sem er valin.
it: Usa questo pulsante per scegliere una nuova scorciatoia. Se fai clic qui, puoi premere la combinazione di tasti che vuoi assegnare all'azione selezionata.
ja: 新しくショートカットキーを選択するにはこのボタンを使用してください。クリックした後に現在選択されているアクションに割り当てるキーの組合せを入力して下さい。
lt: Naudokite šį mygtuką norėdami pasirinkti naują spartųjį klavišą. Paspaudę šį mygtuką jūs galėsite paspausti klavišų kombinaciją, kurią jūs norite priskirti pasirinktam veiksmui.
lv: Izmantojiet šo pogu, lai izvēlētos jaunu īsinājumikonas taustiņu. Vienreiz noklikšķinot to, jūs varat nospiest taustiņu-kombināciju, kuru jūs vēlaties asignēt pašlaik izvēlētajai darbībai.
nl: Gebruik deze knop om een nieuwe sneltoets te kiezen. Zodra u hierop klikt kunt u de toetscombinatie maken die u aan de geselecteerde actie wilt toekennen.
pl: Używaj tego przycisku do wybrania nowego skrótu klawiszowego. Po naciśnięciu można przycisnąć wybraną kombinacje klawiszy, która zostanie przypisana do aktualnie wybranego zdarzenia.
pt: Utilize este botão para escolher uma nova tecla de atalho. Logo que carregar nela pode escolher a combinação de teclas que deseja que seja atribuída à acção seleccionada.
ro: Utilizaţi acest buton pentru a alege o nouă tastă accelerator. Odată ce aţi dat clic pe el puteţi apăsa combinaţia de taste pe care doriţi să o atribuiţi acţiunii selectate.
sk: Toto tlačidlo použite pre výber novej klávesovej skratky. Ak ho stlačíte, môžete stlačiť kombináciu kláves, ktorú chcete použiť pre aktuálne vybranú akciu.
sl: Uporabite ta gumb za izbiro nove tipke z bližnjico. Ko kliknete nanj, lahko pritisnete kombinacijo tipk, katero bi radi dodelili trenutno izbranemu dejanju.
sv: Använd denna knapp för att välja en ny snabbtangent. När du har klickat på den kan du välja den tangentkombination som du vill tilldela den valda åtgärden.
tr: Yeni bir kısayol tuşu tanımlamak için bu düğmeyi kullanın. Buna bir kez tıkladıktan sonra yeni tuş düzenini seçebilirsiniz.

source: User Field 1
bg: Потр. поле 1
ca: Camp d'usuari 1
cs: Uživatelské pole 1
da: Brugerfelt 1
de: Benutzerfeld 1
el: Πεδίο χρήστη 1
es: Campo de usuario 1
et: Kasutaja väli 1
eu: Erabiltzaile 1. Eremua
fi: Käyttäjän kenttä 1
fr: Champ personnalisé 1
hu: 1. szabad mező
is: Notandasvið 1
it: Campo utente 1
lt: Vartotojo laukelis 1
lv: Lietotāja Lauks 1
nl: Gebruikersveld 1
pl: Pole dodatkowe 1
pt: Campo Pessoal 1
ro: Cîmp utilizator 1
sk: Vlastné 1
sl: Uporabniško polje 1
sv: Användarfält 1
tr: Kullanıcı Bilgisi 1

source: User Field 2
bg: Потр. поле 2
ca: Camp d'usuari 2
cs: Uživatelské pole 2
da: Brugerfelt 2
de: Benutzerfeld 2
el: Πεδίο χρήστη 2
es: Campo de usuario 2
et: Kasutaja väli 2
eu: Erabiltzaile 2. Eremua
fi: Käyttäjän kenttä 2
fr: Champ personnalisé 2
hu: 2. szabad mező
is: Notandasvið 2
it: Campo utente 2
lt: Vartotojo laukas 2
lv: Lietotāja Lauks 2
nl: Gebruikersveld 2
pl: Pole dodatkowe 2
pt: Campo Pessoal 2
ro: Cîmp utilizator 2
sk: Vlastné 2
sl: Uporabniško polje 2
sv: Användarfält 2
tr: Kullanıcı Bilgisi 2

source: User Field 3
bg: Потр. поле 3
ca: Camp d'usuari 3
cs: Uživatelské pole 3
da: Brugerfelt 3
de: Benutzerfeld 3
el: Πεδίο χρήστη 3
es: Campo de usuario 3
et: Kasutaja väli 3
eu: Erabiltzaile 3. Eremua
fi: Käyttäjän kenttä 3
fr: Champ personnalisé 3
hu: 3. szabad mező
is: Notandasvið 3
it: Campo utente 3
lt: Vartotojo laukas 3
lv: Lietotāja Lauks 3
nl: Gebruikersveld 3
pl: Pole dodatkowe 3
pt: Campo Pessoal 3
ro: Cîmp utilizator 3
sk: Vlastné 3
sl: Uporabniško polje 3
sv: Användarfält 3
tr: Kullanıcı Bilgisi 3

source: User Field 4
bg: Потр. поле 4
ca: Camp d'usuari 4
cs: Uživatelské pole 4
da: Brugerfelt 4
de: Benutzerfeld 4
el: Πεδίο χρήστη 4
es: Campo de usuario 4
et: Kasutaja väli 4
eu: Erabiltzaile 4. Eremua
fi: Käyttäjän kenttä 4
fr: Champ personnalisé 4
hu: 4. szabad mező
is: Notandasvið 4
it: Campo utente 4
lt: Vartotojo laukas 4
lv: Lietotāja Lauks 4
nl: Gebruikersveld 4
pl: Pole dodatkowe 4
pt: Campo Pessoal 4
ro: Cîmp utilizator 4
sk: Vlastné 4
sl: Uporabniško polje 4
sv: Användarfält 4
tr: Kullanıcı Bilgisi 4

source: Utility to display aRts error messages.
bg: Програма за показване на съобщенията за грешки от модула aRts
ca: Utilitat per mostrar missatges d'error aRts.
cs: Nástroj pro zobrazování chybových zpráv aRts.
da: Værktøj til at vise aRts-fejlmeddelelser.
de: Dienstprogramm zur Anzeige von aRts-Fehlermeldungen
el: Εργαλείο προβολής μηνυμάτων σφάλματος του aRts.
es: Utilidad para mostrar mensajes de error de aRts.
et: aRts multimeediaserveri veateadete näitamise rakendus.
eu: aRts errore mezuak erakusteko tresna.
fi: Apuohjelma aRts-virheviestien näyttämiseen
fr: Utilitaire pour afficher les messages d'erreur d'aRts.
hu: Segédprogram az aRts hibaüzenetek megjelenítéséhez.
is: Tæki til að birta aRts villuboð.
it: Programma per visualizzare i messaggi di errore di aRts.
ja: aRtsエラーメッセージ表示ユーティリティ
lt: Pagalbininkas skirtas aRts klaidų pranešimams rodyti.
lv: Utilite aRts kļūdu ziņojumu parādīšanai.
nl: Programma voor het weergeven van aRts' foutmeldingen
pl: Narzędzie do wyświetlania komunikatów o błędach aRts.
pt: Utilitário de visualização das mensagens de erro do aRts.
ro: Utilitar pentru afişarea mesajelor de eroare aRts.
sk: Nástroj pre zobrazenie chybových správ aRts.
sl: Pripomoček, ki prikazuje sporočila o napakah v aRts.
sv: Verktyg för att visa aRts-felmeddelanden.
tr: aRts hata iletilerini göstermek için bir araç.

source: Valid from:
bg: Валиден от:
ca: Vàlid des de:
cs: Platný od:
da: Gyldigt fra:
de: Gültig von:
el: Έγκυρο από:
es: Válido desde:
et: Kehtiv alates:
eu: Balio epea noiztik:
fi: Voimassa alkaen:
fr: Valable à partir de :
hu: Az érvényesség kezdete:
is: Gildir frá:
it: Valido da:
ja: 有効期間開始:
lt: Galioja nuo:
lv: Derīgs no:
nl: Geldig van:
pl: Ważne od:
pt: Válido de:
ro: Valid de la:
sk: Platný od:
sl: Velja od:
sv: Giltig från:
tr: Geçerlilik başlangıç tarihi:
